export const FS_SCHEME = {
  december: {
    video: 'https://vkvideo.ru/video_ext.php?oid=-41200683&id=456239652&hd=1&autoplay=1',
    title: 'MVST FW25/26',
    description: (
      <>
        Безупречный крой, благородная палитра и драгоценные материалы — отличительные черты бренда MVST.
        <br />
        <br /> В женской и мужской коллекциях MVST FW25/26 — одежда, обувь и аксессуары для повседневного гардероба и
        элегантные наряды на выход.
      </>
    ),
  },
  'march-22': {
    video: 'https://vkvideo.ru/video_ext.php?oid=-41200683&id=456239608&hd=1&autoplay=1',
    title: 'MVST SS25',
    description: (
      <>
        Безупречный крой, благородная палитра оттенков и натуральные материалы — отличительные черты бренда MVST.
        <br />
        <br />
        Мужская и женская коллекции MVST SS25 включают блузы и брюки, рубашки и пиджаки, лёгкие платья, изделия из
        тонкого трикотажа, а также верхнюю одежду.
      </>
    ),
  },
  september: {
    video: 'https://vk.com/video_ext.php?oid=-41200683&id=456239639&autoplay=1',
    title: 'MVST FW25/26',
    description: (
      <>
        Безупречный крой, благородная палитра оттенков и натуральные материалы — отличительные черты бренда MVST.
        <br />
        <br />
        Мужская и женская коллекции MVST FW25/26 включают блузы и брюки, рубашки и пиджаки, изделия из трикотажа, а
        также верхнюю одежду.
      </>
    ),
  },
  march: {
    video: 'https://vkvideo.ru/video_ext.php?oid=-41200683&id=456239666&hash=10c683cdd742860b&hd=3',
    title: 'MVST SS26',
    description: (
      <>
        Безупречный крой, благородная палитра и драгоценные материалы — отличительные черты бренда MVST.
        <br />
        <br />В женской и мужской коллекциях MVST SS26 — одежда, обувь и аксессуары для повседневного гардероба и
        элегантные наряды на выход.
      </>
    ),
  },
};
